[
  {
    "name": "Démolition",
    "description": "Démolition ou déconstruction, totale ou partielle, d’ouvrages par des moyens manuels ou mécaniques.",
    "includedGaranties": "Cette activité comprend les travaux de sciage et carottage béton ainsi que les travaux d’ouverture de murs porteurs.",
    "excludedGaranties": "Cette activité ne comprend pas : les travaux de désamiantage, l’utilisation d’explosifs, le terrassement, les travaux de maçonnerie."
  },
  {
    "name": "Terrassement",
    "description": "",
    "includedGaranties": "Défrichement, remise à niveau des terres, réalisation à ciel ouvert, de creusement et de blindage de fouilles provisoires dans dessols, ainsi que destravaux de rabattement de nappes nécessaires à l'exécution des travaux de remblai, d'enrochement non lié et de comblement (sauf pour les carrières) ayant pour objet soit de constituer par eux-mêmes un ouvrage soit de permettre la réalisation d'un ouvrage.",
    "excludedGaranties": "Cette activité ne comprend pas les forages ni la réalisation de sondage."
  },
  {
    "name": "VRD",
    "description": "",
    "includedGaranties": "Réalisation de canalisations, d'assainissement autonome, de réseaux enterrés, de voiries, de poteaux et clôtures. Cette activité comprend les travaux accessoires ou complémentaires de terrassement et de fouilles.",
    "excludedGaranties": "Cette activité ne comprend pas la réalisation d’espaces verts."
  },
  {
    "name": "Aménagement paysagé",
    "description": "Réalisation et entretien d'espaces verts, parcs et jardins, limité aux activitéssuivantes",
    "includedGaranties": "<ul><li>Terrassement nécessaire à l’aménagement d’espaces verts,</li> <li>Petite maçonnerie paysagère telle que muretsd’une hauteurinférieure à1m,poteaux, clôtures, allées piétonnières, bordures, chaussées, trottoirs, pavage,</li> <li>Systèmes d’arrosage intégrés,</li> <li>Brise vue, treillis,</li> <li>Pose d’abris de jardins à usage de stockage inférieurs à 20 m²,</li> <li>Eclairage extérieur des jardins,</li> <li>Installation de récupérateurs d’eau de pluie sans raccordement au réseau sanitaire,</li> <li>Plantation et toutes opérations d’entretien de végétaux, Murs végétalisés</li></ul>",
    "excludedGaranties": ""
  },
  {
    "name": "Montages d’échafaudages – Etaiement pour le compte de tiers",
    "description": "",
    "includedGaranties": "Montage pour le compte de tiers de tous étaiements, échafaudages fixes, suspendus ou élévateurs employés à la construction ou à l'entretien desimmeubles, monuments et édifices ainsi que le montage de structures évènementielles.",
    "excludedGaranties": ""
  },
  {
    "name": "Traitement amiante ",
    "description": "Retrait et évacuation de l'amiante, des matériaux, et produits en contenant, ou leur maintien avec confinement, dans tout ouvrage ou partie d'ouvrage.",
    "includedGaranties": "Cette activité nécessite : - Une Qualification Amiante (AFNOR ou QUALI-PV) - Un processus de contrôle - Un agrément de transport pour les matières dangereuses si transport ",
    "excludedGaranties": "Cette activité ne comprend pas : les travaux de démolition"
  },
  {
    "name": "Traitement curatif contre les insectes xylophages et les champignons",
    "description": "Traitement curatif des bois en œuvre et des constructions contre les insectes à larves xylophages, les termites et les champignons dans les charpentes et menuiseries en bois, mais aussi les sols, fondations, murs, cloisons et planchers.",
    "includedGaranties": "",
    "excludedGaranties": "",
    "secondaryGaranties": "Remplacement des parements."
  },
  {
    "name": "Assèchement des murs ",
    "description": "Traitement des murs contre les remontées d'humidité par capillarité.",
    "includedGaranties": "Les travaux préparatoires et de traitement proprement dits Ainsi que les travaux accessoires et complémentaires de : Remplacement des parements.",
    "excludedGaranties": ""
  },
  {
    "name": "Maçonnerie",
    "description": "Réalisation de maçonnerie en béton armé préfabriqué ou non (hors précontraint préfabriqué et in situ), en blocs agglomérés de mortier ou de béton cellulaire, en pierre naturelles ou briques, cecitant en infrastructure qu’ensuperstructure(hors parois de soutènement structurellement autonomes), par toutes les techniques de maçonnerie de coulage, hourdage (hors revêtement mural agrafé, attaché ou collé).",
    "includedGaranties": "<ul><li>Enduits à base de liants de synthèse (hors revêtements hydrauliques)</li><li>Ravalement en maçonnerie</li><li>Briquetage, pavage</li><li>Dallage, chape</li><li>Fondations superficielles (semelles filantes, isolées, radiers et puits courts).</li></ul>",
    "excludedGaranties": "",
    "secondaryGaranties": "Ainsi que les travaux accessoires ou complémentaires de :<ul><li>Complément d’étanchéité des murs enterrés,</li><li>Pose de matériaux contribuant à l'isolation intérieure,</li><li>Pose de renforts bois ou métal nécessités par l'ouverture de baies et les reprises</li>en sous-œuvre,<li>Pose d'huisseries,</li><li>Plâtrerie,</li><li>Carrelage, faïence et revêtement en matériaux durs à baseminérale,</li><li>Calfeutrement de joints.</li></ul>"
  },
  {
    "name": "Taille de pierre ",
    "description": "Taille et façonnage de pierres de construction et de menus ouvrages en pierre.",
    "includedGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Charpente et structure en bois ",
    "description": "Réalisation de charpentes, structures et ossatures à base de bois à l'exclusion des façades-rideaux.",
    "includedGaranties": "Cette activité comprend les travaux accessoires ou complémentaires de : <ul><li>Couverture, bardage, châssis divers, lorsque ceux-ci sont fixés directement à l’ossature</li> <li>Supports de couverture ou d'étanchéité</li> <li>Plafonds, faux plafonds, cloisons en bois et autres matériaux, planchers et parquets, hors platelage extérieur</li> <li>Isolation thermique et acoustique liées à l’ossature et la charpente</li> <li>Traitement préventif des bois</li> <li>Mise en œuvre de matériaux ou de tous éléments métalliques concourant à l'édification, au renforcement ou à la stabilité des charpentes et escaliers.</li></ul>",
    "excludedGaranties": "Cette activité ne comprend pas le traitement curatif et la réalisation de constructions à ossature bois."
  },
  {
    "name": "Charpente et structure métallique",
    "description": "Réalisation de charpentes, structures et ossatures métalliques.",
    "includedGaranties": "Cette activité comprend les travaux accessoires ou complémentaires de : <ul><li>Couverture, bardage, châssis divers, lorsque ceux-ci sont métalliques et fixés directement à l’ossature.</li> <li>Supports de couverture ou d'étanchéité</li> <li>Protection et traitement contre la corrosion</li> <li>Traitement pour la stabilité au feu par peinture ou flocage</li> <li>Travaux en sous œuvre par structure métallique</li> <li>Isolation thermique et acoustique liées à l’ossature ou à la charpente</li></ul> </ul>",
    "excludedGaranties": "Cette activité ne comprend pas les travaux de façades-rideaux."
  },
  {
    "name": "Couverture",
    "description": "Réalisation de couverture en tous matériaux, y compris par bardeau bitumé.",
    "includedGaranties": "<ul><li>Zinguerie et éléments accessoires en tous matériaux</li><li>Pose de châssis de toit (y compris exutoires en toiture)</li><li>Réalisation d'isolation et d'écran sous toiture</li><li>Ravalement réfection des souches hors combles</li><li>Installation de paratonnerre</li></ul>",
    "secondaryGaranties": "<ul><li>Raccords d’étanchéité</li><li>Réalisation de bardages verticaux, vêtage et vêture</li></ul>",
    "excludedGaranties": "Cette activité ne comprendpas:lestravauxd’étanchéitédetoitureetterrasse, la pose de capteurs solaires intégrés ou non au bati, les couvertures textiles."
  },
  {
    "name": "Etanchéité de toiture, terrasse et plancher intérieur, dans la limite de 200m² par chantier",
    "description": "Réalisation d'étanchéité de toiture, terrasse et plancher intérieur par mise en œuvre de matériaux bitumineux ou de synthèse sur des supports horizontaux ou inclinés, y compris la pose du support d'étanchéité.",
    "includedGaranties": "<ul><li>Étanchéité de parois enterrées (hors cuvelage)</li><li>Zinguerie et éléments accessoires en PVC</li><li>Châssis de toit (y compris exutoires en toiture)</li></ul>",
    "secondaryGaranties": "<ul><li>Mise en œuvre de matériaux d'isolation</li><li>Tous travaux préparant l'application ou assurant la protection du revêtement étanche</li><li>Travaux complétant l'étanchéité des ouvrages</li></ul>",
    "excludedGaranties": "Travaux de couverture"
  },
  {
    "name": "Ravalement – Revêtements de façades par enduits",
    "description": "Réalisation de revêtement de façade par enduits, mince ou épais, à base de liants de synthèse (hors revêtements hydrauliques).",
    "includedGaranties": "<ul><li>Nettoyage</li><li>Sablage</li><li>Grenaillage</li><li>Peinture de façade</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": "Les travaux d'imperméabilisation et d'étanchéité, les revêtements hydrauliques ainsi que les travaux d’isolation thermique par l’extérieur."
  },
  {
    "name": "Calfeutrement, protection, imperméabilité et étanchéité des façades",
    "description": "Réalisation de travaux de protection et de réfection des façades par revêtement d'imperméabilisation à base de polymères de classe I1, I2, I3, et systèmes d'étanchéité à base de polymères de classe I4.",
    "includedGaranties": "<ul><li>Étanchéité des sols d'ouvrage lorsqu'il domine les parties non closes du bâtiment</li><li>Calfeutrement de joints de construction aux fins d’étanchéité à l’eau et à l’air</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": "La réalisation d’isolation thermique par l’extérieur."
  },
  {
    "name": "Nettoyage (Extérieur)",
    "description": "Nettoyage haute pressions de sols, façades et toitures (démoussage).",
    "includedGaranties": "",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Isolation Thermique par l’extérieur",
    "description": "Réalisation de travaux d'isolation thermique par l’extérieur associés à un enduit mince ou des parements collés. Ainsi que les travaux d’intégration des accessoires contribuant à la ventilation ainsi qu'aux fermetures associées.",
    "includedGaranties": "",
    "secondaryGaranties": "",
    "excludedGaranties": "<ul><li>Les façades-rideaux</li><li>Les systèmes avec des revêtements de façades en pierre attachées ou agrafée</li><li>Le ravalement</li><li>Le calfeutrement protection, imperméabilité et étanchéité des façades</li></ul>"
  },
  {
    "name": "Menuiseries extérieures",
    "description": "Réalisation de menuiseries extérieures, y compris leur revêtement de protection, quel que soit le matériau utilisé.",
    "includedGaranties": "<ul><li>Mise en œuvre des éléments de remplissage y compris les produits en résine ou en plastique et les polycarbonates</li><li>Calfeutrement sur chantier des joints de menuiseries</li><li>Mise en œuvre des fermetures et de protections solaires intégrées ou non</li><li>Mise en œuvre des fermetures et de protections solaires intégrées ou non, d’habillage et de liaisons intérieures et extérieures</li></ul>",
    "secondaryGaranties": "<ul><li>Vitrerie et de miroiterie</li><li>Alimentations, commandes et branchements électriques éventuels</li><li>Mise en œuvre des matériaux ou produits contribuant à l’isolation thermique, acoustique, feu et de sécurité</li><li>Traitement préventif des bois</li></ul>",
    "excludedGaranties": "La réalisation de façades rideaux et verrières, vérandas, traitement curatif des bois, platelage extérieur."
  },
  {
    "name": "Bardage de façade",
    "description": "Réalisation de bardages par mise en œuvre de clins ou de panneaux, avec ou sans incorporation d’isolant.",
    "includedGaranties": "<ul><li>Vêture et de vêtage</li></ul>",
    "secondaryGaranties": "<ul><li>Mise en œuvre des matériaux ou produits contribuant à l’isolation thermique</li></ul>",
    "excludedGaranties": "Les travaux de façades-rideaux."
  },
  {
    "name": "Façades – Rideaux",
    "description": "Réalisation des façades-rideaux quel que soit le matériau utilisé, y compris la mise en place des éléments de remplissage et de façade selon les techniques de vitrage extérieur colle (VEC) ou de vitrage extérieur attache (VEA).",
    "includedGaranties": "",
    "secondaryGaranties": "",
    "excludedGaranties": "La réalisation de verrières."
  },
  {
    "name": "Structure et couvertures textiles",
    "description": "Réalisation de superstructures et couvertures à base de membranes textiles tendues ou gonflées.",
    "includedGaranties": "<ul><li>La réalisation des structures complémentaires en support bois, métal ou autres matières ainsi que tous les éléments d’évacuation d’eaux nécessaires</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Vérandas",
    "description": "Réalisation de vérandas, y compris leur revêtement de protection, quel que soit le matériau utilisé.",
    "includedGaranties": "<ul><li>Mise en œuvre des éléments de remplissage y compris les produits en résine ou en plastique et les polycarbonates</li><li>Calfeutrement sur chantier des joints de menuiserie</li><li>Mise en œuvre des fermetures et de protections solaires intégrées ou non, d'habillage et de liaisons intérieures et extérieures</li></ul>",
    "secondaryGaranties": "<ul><li>Vitrerie et de miroiterie</li><li>Alimentations, commandes et branchements électriques éventuels</li><li>Mise en œuvre des matériaux ou produits contribuant à l'isolation thermique, acoustique, feu et de sécurité</li><li>Traitement préventif des bois</li></ul>",
    "excludedGaranties": "La réalisation de serres de jardins ou agricoles, les verrières, les travaux de façades-rideaux."
  },
  {
    "name": "Revêtements de façades attachés, agrafés ou collés",
    "description": "Réalisation de revêtements en pierre, carrelage, brique ou tout autre matériau dur assimilé utilisant les techniques d’agrafage, attache ou collage.",
    "includedGaranties": "",
    "secondaryGaranties": "<ul><li>Isolation thermique</li></ul>",
    "excludedGaranties": ""
  },
  {
    "name": "Menuiseries Intérieures",
    "description": "Réalisation de tout travaux de menuiserie intérieure, y compris leur revêtement de protection, quel que soit le matériau utilisé, pour les portes, murs, plafonds, cloisons, planchers y compris surélevés, parquets y compris pour les sols sportifs, revêtements, escaliers et garde-corps, stands, expositions, fêtes, agencements et mobiliers.",
    "includedGaranties": "<ul><li>Mise en œuvre des éléments de remplissage y compris les produits en résine ou en plastique et les polycarbonates</li><li>Habillage et de liaisons intérieures et extérieures</li></ul>",
    "secondaryGaranties": "<ul><li>Vitrerie et de miroiterie</li><li>Mise en œuvre des matériaux ou produits contribuant à l'isolation thermique, acoustique, et à la sécurité incendie</li><li>Traitement préventif des bois</li></ul>",
    "excludedGaranties": "L’aménagement de cuisines, l’aménagement de salles de bains, le traitement curatif des bois."
  },
  {
    "name": "Agencement de cuisines",
    "description": "Réalisation de l’agencement de cuisines, autres que professionnelles et/ou collectives, comportant la pose de meubles.",
    "includedGaranties": "<ul><li>Raccord de plomberie, branchements et raccordements électriques, de VMC</li><li>Revêtements de sols et murs, hors étanchéité</li><li>Pose des appareils électroménagers</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Agencement de salle de bains",
    "description": "Réalisation de travaux de plomberie, carrelage, étanchéité, cloisonnement et pose de meubles, pour l‘agencement de salles de bains d’habitations privées.",
    "includedGaranties": "<ul><li>Raccord de plomberie, branchements et raccordements électriques, de VMC</li><li>Revêtements de sols et murs</li><li>Miroiterie</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Plâtrerie - Staff - Stuc - Gypserie",
    "description": "Réalisation de plâtrerie, cloisonnement et faux plafonds à base de plâtre en intérieur.",
    "includedGaranties": "<ul><li>La mise en œuvre des matériaux ou produits contribuant à l'isolation thermique, acoustique et à la sécurité incendie</li></ul>",
    "secondaryGaranties": "<ul><li>Menuiseries intégrées aux cloisons</li><li>Doublage thermique ou acoustique intérieur</li></ul>",
    "excludedGaranties": ""
  },
  {
    "name": "Serrurerie – Métallerie",
    "description": "Réalisation de serrurerie et métallerie à partir de câbles, de profilés de tôle en tous métaux ou en matériaux de synthèse.",
    "includedGaranties": "",
    "secondaryGaranties": "<ul><li>Protection contre les risques de corrosion</li><li>Installation et le raccordement des alimentations électriques et automatismes nécessaires au fonctionnement des équipements</li><li>Mise en œuvre des éléments de remplissage, y compris les produits en résine ou en plastique et les polycarbonates</li><li>Mise en œuvre des matériaux ou produits contribuant à l'isolation thermique, acoustique, et à la sécurité incendie</li></ul>",
    "excludedGaranties": ""
  },
  {
    "name": "Vitrerie – Miroiterie",
    "description": "Réalisation de tout travaux à partir de produits verriers, y compris les produits en résine ou en plastique, les polycarbonates à l’exclusion des Façades-rideaux.",
    "includedGaranties": "<ul><li>Encadrement des éléments verriers</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": "La réalisation de vitrage extérieur colle (VEC) ou de vitrage extérieur attache (VEA), verrières, vérandas, fenêtres et portes-fenêtres."
  },
  {
    "name": "Peinture Intérieure",
    "description": "Réalisation de peinture intérieure, y compris les revêtements plastiques épais ou semi-épais (RPE et RSE), de pose de revêtements souples, textiles, plastiques ou assimilés sur surfaces horizontales et verticales.",
    "includedGaranties": "<ul><li>Menuiserie</li><li>Revêtement de faïence</li><li>Nettoyage, sablage, grenaillage, gommage</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": "Les travaux d'imperméabilisation et d'étanchéité notamment à base de polymères de classe I2 à I4, les travaux de peinture extérieure."
  },
  {
    "name": "Nettoyage (Intérieur)",
    "description": "Nettoyage de locaux exercé à titre accessoire de l'activité de peinture.",
    "includedGaranties": "",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Peinture Extérieure",
    "description": "Réalisation de peinture extérieure, de ravalement en peinture ou par nettoyage (lavage, nettoyage haute pression, décapage) y compris réfection partielle avec des matériaux de synthèse sous toutes leurs formes (hors revêtements hydrauliques).",
    "includedGaranties": "<ul><li>Préparation de surfaces et d’application de revêtements pour assurer la protection des ouvrages</li></ul>",
    "secondaryGaranties": "<ul><li>Nettoyage, sablage, grenaillage, gommage</li></ul>",
    "excludedGaranties": "Les réalisations suivantes: ravalement-revêtements de façades tels que définis dans l’activité 56, les travaux d'imperméabilisation et d'étanchéité notamment à base de polymères de classe I2 à I4, les revêtements hydrauliques."
  },
  {
    "name": "Revêtements de surfaces en matériaux souples et parquets flottants",
    "description": "Réalisation de parquets collés ou flottants, de revêtements souples, avec ou sans support textile, en tout matériaux plastiques, caoutchouc et produits similaires, ou en bois (feuilles de placage sur kraft ou sur textile, placages collés ou contreplaqués minces collés) ou tout autre relevant des mêmes techniques de mise en œuvre.",
    "includedGaranties": "",
    "secondaryGaranties": "",
    "excludedGaranties": "La réalisation des platelages extérieurs."
  },
  {
    "name": "Platelage",
    "description": "Réalisation de revêtements de sols extérieurs en bois, bois résine ou matériaux de synthèse.",
    "includedGaranties": "",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Revêtements de surfaces en matériaux durs - Chapes et sols coulés - Marbrerie funéraire",
    "description": "Réalisation de revêtement de surfaces en carrelage ou en tout autre produit en matériaux durs, naturels ou artificiels, chapes et sols coulés, marbrerie funéraire.",
    "includedGaranties": "<ul><li>Pose de résilient acoustique ou d'isolation sous chape ou formes flottantes, SPEC (système de protection de l’eau sous carrelage)</li><li>Étanchéité sous carrelage non immergé limité aux salles de bains et d’eau privatives</li><li>Protection par imperméabilisation des supports de carrelage et faïence</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": "La réalisation de revêtements de façades agrafés ou attachés."
  },
  {
    "name": "Revêtements de surfaces à base de résines, y compris sols sportifs et résines de sols industriels dans la limite de 500m² par chantier",
    "description": "Réalisation de chapes, revêtements de murs et sols à base de liant synthétique ou résine, y compris sols sportifs et résine de sols industriels.",
    "includedGaranties": "<ul><li>Un avis technique des produits utilisés</li><li>Formation aux techniques de pose</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": "Les travaux à vocation d’étanchéité, les techniques d'agrafages et attaches, les chantiers supérieurs à 500m²."
  },
  {
    "name": "Isolation intérieure thermique - acoustique",
    "description": "Réalisation, y compris leurs revêtements et menuiseries, de :",
    "includedGaranties": "<ul><li>Isolation thermique de murs, parois, sols, plafonds et toitures de tous ouvrages</li><li>Isolation et de traitement acoustique par la mise en œuvre de matières ou matériaux adaptés</li><li>Calorifugeage des circuits, tuyauteries et appareils</li></ul>",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Isolation Thermique frigorifique",
    "description": "Réalisation de travaux d'isolation frigorifique des locaux d'une capacité maximale de 100m3, et fonctionnant à toutes températures.",
    "includedGaranties": "",
    "secondaryGaranties": "",
    "excludedGaranties": ""
  },
  {
    "name": "Plomberie - Installations sanitaires",
    "description": "Réalisation d'installations d’eau chaude et d’eau froide sanitaires (distribution, évacuation) et de réseaux de canalisations de fluide basse pression ou de gaz.",
    "includedGaranties": "<ul><li>L’installation de chauffe-eau y compris thermodynamique</li><li>La réalisation de gouttières, descentes eaux pluviales</li></ul>",
    "secondaryGaranties": "<ul><li>Platelage, réalisation de socle et support d'appareils et équipements</li><li>Chapes de protection des installations de chauffage</li><li>Tranchées, trous de passage, saignées et raccords</li><li>Calorifugeage, isolation thermique et acoustique</li><li>Raccordement électrique du matériel</li><li>L’entretien des chaudières à gaz</li></ul>",
    "excludedGaranties": "La mise en œuvre de PAC autre que les chauffe-eaux thermodynamiques, les travaux de géothermie, la pose de carrelage."
  },
  {
    "name": "Installation de sprinkler - RIA",
    "description": "Pose sans conception de réseaux sprinklers et RIA.",
    "includedGaranties": "<ul><li>La réalisation d'installations d'eau (distribution, évacuation)</li></ul>",
    "secondaryGaranties": "<ul><li>Platelage, réalisation de socle et support d'appareils et équipements</li><li>Chapes de protection des installations de chauffage</li><li>Tranchées, trous de passage, saignées et raccords</li><li>Calorifugeage, isolation thermique et acoustique</li><li>Raccordement électrique du matériel</li></ul>",
    "excludedGaranties": ""
  },
  {
    "name": "Installation Thermique de génie climatique",
    "description": "Réalisation d'installations (production, distribution, évacuation) de chauffage, de rafraîchissement et de climatisation.",
    "includedGaranties": "<ul><li>Les installations de production frigorifique</li><li>Les installations de capteurs thermiques</li><li>Les installations de ventilation mécanique contrôlée (VMC)</li></ul>",
    "secondaryGaranties": "<ul><li>Platelage, réalisation de socle et support d'appareils et équipements</li><li>Chapes de protection des installations de chauffage</li><li>Tranchées, trous de passage, saignées et raccords</li><li>Raccordement électrique du matériel</li><li>Calorifugeage</li><li>Installations de technique de gestion centralisée des installations concernées</li></ul>",
    "excludedGaranties": "Les travaux de géothermie, la pose de capteurs solaires photovoltaïques, la pose de poêles, les travaux de fumisterie."
  },
  {
    "name": "Installation de pompes à chaleur",
    "description": "Réalisation d'installations de pompes à chaleur air-air et/ou air-eau comprenant la réalisation d’installations (production, distribution, évacuation) de chauffage, d’eau, de rafraîchissement y compris aérothermie et de climatisation.",
    "includedGaranties": "",
    "secondaryGaranties": "<ul><li>Platelage, réalisation de socle et support d'appareils et équipements</li><li>Chapes de protection des installations de chauffage</li><li>Tranchées, trous de passage, saignées et raccords</li><li>Raccordement électrique du matériel</li><li>Calorifugeage</li><li>Installations de technique de gestion centralisée des installations concernées</li></ul>",
    "excludedGaranties": "Les travaux de géothermie, la pose de capteurs solaires photovoltaïques, la pose de poêles, les travaux de fumisterie."
  },
  {
    "name": "Fumisterie",
    "description": "Réalisation (hors fours et cheminée industriels) de systèmes d'évacuation des produits de combustion.",
    "includedGaranties": "<ul><li>Tubage, chemisage et ramonage des conduits</li><li>Pose d'insert, poêle à bois, poêle à granulés</li><li>Construction et installations d'âtres et foyers</li><li>Construction de socles de chaudières</li><li>Pose sur le four de carreaux réfractaires et céramiques</li></ul>",
    "secondaryGaranties": "<ul><li>Raccords d'enduits divers</li><li>Calorifugeage des conduits</li><li>Revêtements en carreaux et panneaux de faïence-réfection des souches</li></ul>",
    "excludedGaranties": "La réalisation de fours et cheminées industriels."
  },
  {
    "name": "Installation d’aéraulique et de conditionnement d’air",
    "description": "Réalisation d'installations (production, distribution, évacuation) assurant les fonctions de chauffage, renouvellement et traitement de l'air, de rafraîchissement, y compris aérothermie.",
    "includedGaranties": "",
    "secondaryGaranties": "<ul><li>Platelage, réalisation de socle et support d'appareils et équipements</li><li>Chapes de protection des installations de chauffage</li><li>Tranchées, trous de passage, saignées et raccords</li><li>Calorifugeage, isolation thermique et acoustique</li><li>Raccordement électrique du matériel</li><li>Installations de technique de gestion centralisée des installations concernées</li></ul>",
    "excludedGaranties": "Les travaux de géothermie, la pose de capteurs solaires photovoltaïques."
  },
  {
    "name": "Electricité",
    "description": "Réalisation de réseaux de distribution de courant électrique, de chauffage électrique, ainsi que le raccordement et l'installation d'appareils électriques (hors pose de capteurs solaires).",
    "includedGaranties": "<ul><li>L’installation de ventilation mécanique contrôlée (VMC)</li><li>La pose de dispositifs de protection contre les effets de la foudre</li><li>Les installations de mise à la terre</li><li>Les courants faibles : installations de domotique, VDI, télécommunication, fibre optique</li></ul>",
    "secondaryGaranties": "<ul><li>Tranchées, trous passage, saignées et raccords</li><li>Chapes de protection des installations de chauffage</li></ul>",
    "excludedGaranties": "Les travaux de géothermie, la pose ou le raccord de capteurs solaires photovoltaïques."
  },
  {
    "name": "Pose d’antennes, Paraboles et Alarmes à destination des particuliers",
    "description": "Réalisation de systèmes destinés à capter les ondes électromagnétiques (antennes ou paraboles) en vue de recevoir la télévision grand public, ainsi que le raccord et l'installation d'appareils électriques (hors pose de capteurs solaires).",
    "includedGaranties": "<ul><li>L’installation de systèmes d'alarmes anti-intrusion, de vidéosurveillance ou incendie à destination des particuliers</li><li>L’installation et la pose de dispositifs de protection contre les effets de la foudre</li></ul>",
    "secondaryGaranties": "<ul><li>Tranchées, trous passage, saignées et raccords</li><li>Raccords d'enduits divers</li><li>Zinguerie et éléments accessoires en FYC</li><li>Raccords d'étanchéité</li></ul>",
    "excludedGaranties": "La réalisation d'antennes ou pylônes relais."
  },
  {
    "name": "Pose d’antennes, Paraboles et Alarmes à destination des professionnels",
    "description": "Réalisation de systèmes destinés à capter les ondes électromagnétiques (antennes ou paraboles) en vue de recevoir la télévision grand public, ainsi que le raccord et l'installation d'appareils électriques (hors pose de capteurs solaires).",
    "includedGaranties": "<ul><li>L’installation de systèmes d'alarmes anti-intrusion, de vidéosurveillance ou incendie à destination des particuliers</li><li>L’installation et la pose de dispositifs de protection contre les effets de la foudre</li></ul>",
    "secondaryGaranties": "<ul><li>Tranchées, trous passage, saignées et raccords</li><li>Raccords d'enduits divers</li><li>Zinguerie et éléments accessoires en FYC</li><li>Raccords d'étanchéité</li></ul>",
    "excludedGaranties": "La réalisation d'antennes ou pylônes relais, la pose d’alarmes dans des structures dites sensibles (bijouteries, HIFI-vidéo, banque, bureau de change, etc.)."
  },
  {
    "name": "Installations photovoltaïques constituées de panneaux de modules rigides en intégration au bâti",
    "description": "Réalisation d’installations photovoltaïques par mise en oeuvre en toiture ou en façade de systèmes photovoltaïques constitués de modules rigides en intégration au bâti. ",
    "includedGaranties": "<ul><li>Les raccordements électriques nécessaires au bon fonctionnement des installations</li><li>Le raccordement et la mise au point des systèmes de régulation et de transformation correspondants</li><li>L’étanchéité, avec les éléments assurant le clos couvert, correspondant au passage des fixations, des câbles, des jonctions des modules entre eux</li><li>La protection contre les surtensions, la foudre et le découplage du réseau en cas de coupure d’électricité</li></ul>",
    "secondaryGaranties": "<ul><li>Renforcement de structures existantes</li><li>Installations de système de sécurité et de surveillance du fonctionnement</li><li>Zinguerie et éléments accessoires en tous matériaux</li></ul><ul><li>Les panneaux photovoltaïques (cadres et cellules photovoltaïques)</li><li>Les câbles électriques et de connexions</li><li>Les onduleurs, les batteries de stockage d’électricité</li><li>Les compteurs de production électrique</li><li>Les matériels électroniques ou informatiques servant à la surveillance de la production électrique</li><li>Les équipements de protection électriques, électroniques et/ou mécaniques des matériels précédents</li><li>Le poste de livraison</li><li>Les systèmes de fixation</li><li>Réalisation d’écran sous toiture</li></ul>",
    "excludedGaranties": ""
  },
  {
    "name": "Installations photovoltaïques constituées de panneaux de modules rigides en intégration simplifiée ou en surimposition",
    "description": "Réalisation d’installations photovoltaïques par mise en oeuvre en toiture ou en façade de sys-tèmes photovoltaïques constitués de modules rigides en intégration simplifiée ou en surim-position.",
    "includedGaranties": "<ul><li>Les travaux de remplacement de la couverture</li><li>Les raccordements électriques nécessaires au bon fonctionnement des installations</li><li>Le raccordement et la mise au point des systèmes de régulation et de transformation correspondants</li><li>L’étanchéité, avec les éléments assurant le clos couvert, correspondant au passage des fixations, des câbles, des jonctions des modules entre eux</li><li>La protection contre les surtensions, la foudre et le découplage du réseau en cas de coupure d’électricité</li></ul>",
    "secondaryGaranties": "<ul><li>Renforcement de structures existantes</li><li>Installations de système de sécurité et de surveillance du fonctionnement</li><li>Zinguerie et éléments accessoires en tous matériaux</li><li>Réalisation d’écran sous-toiture</li><li>Les panneaux photovoltaïques (cadres et cellules photovoltaïques)</li><li>Les câbles électriques et de connexions</li><li>Les onduleurs, les batteries de stockage d’électricité</li><li>Les compteurs de production électrique</li><li>Les matériels électroniques ou informatiques servant à la surveillance de la production</li></ul>",
    "excludedGaranties": ""
  }
]